{
  "version": "0.6",
  "reqId": "0",
  "status": "ok",
  "sig": "254189007",
  "table": {
    "cols": [
      { "id": "A", "label": "ID", "type": "number", "pattern": "General" },
      { "id": "B", "label": "Title", "type": "string" },
      { "id": "G", "label": "content", "type": "string" }
    ],
    "rows": [
      {
        "c": [
          { "v": 93.0, "f": "93" },
          { "v": "A Massimiano" },
          {
            "v": "*Caro Massimiano, anche 30 l\u0027hai raggiunti pensa so\u0027 più de metà che se \nconoscemo. Me ricordo te cor pallone da femminuccia che te prendevano in \ngiro e tu facevi spalluccia. Se pensavano che fossi un po\u0027 frocione ma ben \npresto tutto capirono che nun eri ricchione. La mattina me ricordo er \nfreddo su quello scootere che ce portava fino al vicoletto. \u0027N cappello, \ndu\u0027 guanti e \u0027na sciarpa pe\u0027 copricce e pe\u0027 esse libberi dall\u0027impicce \ndell\u0027autobusse. Quella vorta poi sui pattini a rotelle che tu madre glie \nprese \u0027n corpo che pe\u0027 poco non c\u0027annavo io sulla sedia.... a rotelle! Ogni \ngiorno avanti e \u0027ndietro fra er Borgo e la grande città piena de vita, de \ncose da fa\u0027 tanto che er sabbato sera se n\u0027un era l\u0027una non se moveva \u0027na \nfoglia! Poi in finale se ne annavamo tutti all\u0027adonis a di\u0027 du\u0027 stronzate \ncome du\u0027 peones.* *E poi la prima settimana bianca eh, t\u0027ha ricordi?! Tu \ncor febbrone da cavallo co\u0027 le pezze addosso, ma nun mollavi al massimo, \ndicevi, m\u0027ammazzo! Ma dopo du\u0027 giorni via come razzi a destra e manca e la \nsera a fa li fighi colla stascion-vagon all\u0027abat-jour....* *Poi d\u0027estate le \narampicate al foro, le surfate co\u0027 Nicolini che gl\u0027avemo torto l\u0027anima e \npure \u0027n po\u0027 de quatrini. La pizza dalla zozzona, er caffè ar bar milano e \npoi er sirenella, ma che è sto sirenella? \u0027n\u0027antifurto? Cor campo da beach \nche se eri novo pensavi: \u0022embè, \u0027o so che c\u0027è a spiaggia ar mare!\u0022* *E \nancora avanti... avanti, passano li anni finché n\u0027ariva Londra, che \nsmoking! Er fumo te usciva dall\u0027occhi. Magari, pensavi, sta vacanza me \ndiverto ma nun hai fatti i conti co\u0027 Pezzuco Roberto. Vabbe\u0027 io t\u0027ho \nmollato, ma era un riflesso condizionato.* *E poi e poi ch\u0027hai fatto? Un \ngiro pe\u0027 la Toscana e quarche annetto in Umbria finchè nun ce n\u0027hai avuto \npiù d\u0027una de tana. So stati begl\u0027anni ma per un po\u0027 nun se semo visti ed \nora, dopo 4 anni spagnoleggianti torni a rompe er cazzo all\u0027amici de \ntant\u0027anni. Vabbe\u0027 ma io te conosco e nun batto ciglio perché gia \u0027na vorta \nho chiuso la porta e me ne so\u0027 annato, ma d\u0027allora nun t\u0027ho mai mollato.* *Ora \npensi de esse un firm-maker, ma che d\u0027è, un cartone animato? un film de \nspionaggio? Mah, so solo che la notte me fai anna in giro \u0027n bicicletta e \nt\u0027encazzi pure se nun te do\u0027 retta. Ora te saluto che c\u0027ho da fa\u0027 mica sei \nl\u0027unico che tira a campa\u0027.*"
          }
        ]
      },
      {
        "c": [
          { "v": 108.0, "f": "108" },
          { "v": "Caro Monti, #SalvaiCiclisti" },
          {
            "v": "\n\nEgregio Presidente del Consiglio dei Ministri della Repubblica Italiana, \nProf. Mario Monti,\n\nAbbiamo molto apprezzato la nota con cui Lei il 14 maggio scorso ha dato \nsostegno alle istanze della campagna #salvaiciclisti sottolineando i \nvantaggi economici derivanti dall’uso della bicicletta in ambito urbano e \ndefinendo la bicicletta come “*mezzo di **trasporto “intelligente”, sia dal \npunto di vista dell’impatto ambientale, sia a livello economico, dato che \nriduce sensibilmente i costi legati alla mobilità urbana, sia, aspetto non \nmeno rilevante, per la salute degli individui.”*\nInfatti, in questo periodo di crisi economica, per ridurre i costi \nderivanti dalla mobilità, molte persone fanno sempre più ricorso all’uso \ndella bici, anche per andare al lavoro.\n\nPurtroppo nel nostro Paese coloro che decidono di utilizzare la bici per \nrecarsi al lavoro, si trovano a confrontarsi con una legislazione che, non \nsolo non incentiva, ma addirittura penalizza chi utilizza questo mezzo di \ntrasporto. In Italia, in caso di sinistro durante il percorso casa-lavoro \neffettuato in bicicletta, l’INAIL riconosce al lavoratore lo status di \n“infortunio in itinere” “purché avvenga su piste ciclabili o su strade \nprotette; in caso contrario, quando ci si immette in strade aperte al \ntraffico bisognerà verificare se l`utilizzo era davvero necessario” [nota \nINAIL].\nMentre nel resto d’Europa l’uso della bicicletta come mezzo di trasporto \nper recarsi al lavoro è sistematicamente incentivato e promosso, in Italia \nil lavoratore che decide di spostarsi senza inquinare e senza creare \ntraffico, non solo non riceve alcun incentivo, ma deve farlo a proprio \nrischio e pericolo e senza tutele.\n\nAllo scopo di mettere fine a questo anacronismo è in corso una campagna \npromossa dalla Federazione Italiana Amici della Bicicletta (FIAB) che \nchiede la modifica dell’art. 12 del D.Lgs. 38/2000 e di aggiungere al testo \nattuale la frase: *“L’uso della bicicletta è comunque coperto da \nassicurazione, anche nel caso di percorsi brevi o di possibile utilizzo del \nmezzo pubblico”, *esattamente come previsto per il lavoratore che si reca \nal lavoro a piedi.\n\nLa proposta della FIAB ha già raccolto oltre diecimila firme e ricevuto \nparere favorevole da parte di ben tre Regioni, tre Province e sedici Comuni \ntra cui Milano, Bologna e Venezia che ravvisano grande imbarazzo nel \nchiedere ai concittadini e ai propri dipendenti di usare la bicicletta \nsenza poter garantire nel contempo adeguate tutele.\n\nCon la presente chiediamo a Lei, al Ministro del Lavoro e delle Politiche \nSociali e ai Presidenti di Camera e Senato di voler intervenire al più \npresto per porre fine a questa discriminazione che non ha eguali in Europa \ne di accogliere questa proposta di modifica legislativa.\n\nPer ulteriori informazioni sul tema dell’infortunio in itinere per il \npendolare in bicicletta, Le segnaliamo il sito internet \nwww.bici-initinere.info che è stato predisposto allo scopo di diffondere \nconsapevolezza rispetto a questa campagna.\n\nConfidando in una sua pronta risposta e auspicandoci condivisione nel \nmerito,\n\ncogliamo l’occasione per salutarla cordialmente\n\n \n\n--------------------------\n\nSe anche tu ritieni che chi si reca al lavoro in bicicletta non debba \nessere vittima di discriminazioni invia questa lettera direttamente al \nPresidente del Consiglio, al Ministro competente e ai Presidenti di Camera \ne Senato: e.olivi@governo.it; gabinettoministro@mailcert.lavoro.gov.it; \nfini_g@camera.it; schifani_r@posta.senato.it.\n\nInoltre puoi contribuire alla diffusione di questa iniziativa attraverso il \ntuo blog, il tuo sito internet oppure attraverso il tuo account di Facebook \no di Twitter.\n\n #salvaiciclisti\n"
          }
        ]
      },
      {
        "c": [
          { "v": 117.0, "f": "117" },
          { "v": "Scorri-bande" },
          {
            "v": "*Sotto il sole della notte le scintille luccicano fra le ruote rumore \nsull\u0027asfalto tra l\u0027odore che mi percuote* *Solo al mattino riconosco quella \nstrada persa fra i sentieri impolverati dell\u0027oscurità un battito d\u0027ali ed \nun grido di stupore quando la bici salta portando con se **tutto il mio \ndolore.* *Odio le giornate che rubano spazio al mio tempo odio le scalinate \nche spezzano il mio corso Faccio scempio dei miei freni fra le rotaie di \nquei treni lunghi e bui viali senza scampoli e nemmeno più ali* *Quando a \nTerra ormai ti trovi forse prega che non ti arroti quel bisonte che solca i \nmari mai più venti ma solo pendolari*"
          }
        ]
      },
      {
        "c": [
          { "v": 148.0, "f": "148" },
          { "v": "La bici va" },
          {
            "v": "*La bici va* *come un filo d\u0027erba * *tra i raggi la polvere* *al vento le \nspalle* *Il sole che urla* *le gambe che ingrossa* *il cuore che pompa* *Due \nruote * *un\u0027anima ed una vita* *la bici va* *spensierata lungo la collina* \n\n02/2018\n"
          }
        ]
      }
    ],
    "parsedNumHeaders": 0
  }
}
